<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$CI =& get_instance();
$db_wizp = $CI->load->database('wizp', TRUE);

/*
|--------------------------------------------------------------------------
| 年セレクトフォーム用配列 
|--------------------------------------------------------------------------
*/

$form_year = array();

// 現在の年から計算
$year = (int)date('Y');
$form_year[''] = '--';
for ($i = $year; $i >= $year - 10; $i--)
{
    $form_year[$i] = $i;
}
$config['form_year'] = $form_year;

/*
|--------------------------------------------------------------------------
| 月セレクトフォーム用配列 
|--------------------------------------------------------------------------
*/

$month = array(
    '' => '--',
    '01' => '1',
    '02' => '2',
    '03' => '3',
    '04' => '4',
    '05' => '5',
    '06' => '6',
    '07' => '7',
    '08' => '8',
    '09' => '9',
    '10' => '10',
    '11' => '11',
    '12' => '12',
);
$config['form_month'] = $month;

/*
|--------------------------------------------------------------------------
| チャンネルセレクトフォーム用配列 
|--------------------------------------------------------------------------
*/

$channel = array(
	'' => '--',
    'realestate_east' => '不動産（東）',
    'realestate_west' => '不動産（西）',
    'able_east' => 'エイブル（東）',
    'able_west' => 'エイブル（西）',
    'ponta_east' => 'Ponta（東）',
    'ponta_west' => 'Ponta（西）',
    'his_east' => 'HIS（東）',
    'his_west' => 'HIS（西）',
    'nissei_east' => '日本生命（東）',
    'nissei_west' => '日本生命（西）',
    'univ_east' => '大学（東）',
    'univ_west' => '大学（西）',
);
$config['form_channel'] = $channel;
