<div id="conts">
<h2 class="style_h2_03">個人情報保護に関する基本方針</h2>
<div class="privacy_box_bg2">
<div class="privacy_box">
<p>ESTA Online Center（以下「当社」といいます）では、お客様の個人情報を適切に管理するため、「個人情報保護に関する基本方針」を制定しております。<br />
個人情報の取扱いについて、当社はこの基本方針を理解し、個人情報保護の徹底を図っております。その内容は以下のとおりです。<br />
当社における個人情報の収集及び使用は、個人情報保護法および関連法規、日本工業規格「個人情報に関するコンプライアンス・プログラムの要求事項」（JIS Q 15001）に準拠した当社のコンプライアンス・プログラムを遵守し、適正な管理のもとで行い、当社サービスの円滑なご提供および当社業務の管理の為、必要最小限に止めます。<br />
<br />
当社はご提供いただいた個人情報を適切に管理し、紛失・漏洩・改ざん・不正アクセスを防止して、お客様の個人情報を保護します。<br />
当社が収集する情報は以下のとおりです。<br />
氏名(英文)、生年月日、性別、連絡先、Eメール、パスポート情報(パスポート番号、パスポート発行日、パスポート満了日、発行国)、居住国、伝染病可 否、法律違反可否、諜報活動等の反国家行為の可否、アメリカ国内就職予定の可否、アメリカの市民権児童虐待可否、過去のアメリカ入国拒否の有無、過去のアメリカ入国取消し有無、サービスの利用記録、接続ログ、クッキー、決済記録等<br />
<br />
お客様が当社サービスをご利用後も、お客様からの要望がない限り、一定期間安全に保管いたします。<br />
<br />
尚、法令及び社内規定に基づいて一定期間後、お客様の情報を安全な方法で消去することがあります。<br />
<br />
ご提供いただいた個人情報は第三者の目に触れることはありませんのでご安心下さい。
ただし、以下の場合は例外とさせていただきます。<br />
1. ご本人の同意がある場合<br />
2. 法令により開示要求があった場合<br />
<br />
当社はお客様ご自身による個人情報の確認・訂正を希望される場合、ご本人確認をさせていただいた上、できるかぎりの方法で対応いたします。<br />
お気軽にお問い合わせフォームよりご連絡ください。</p>
</div>
</div>
</div>
