<div id="conts">
<h2 class="style_h2_03">利用規約</h2>
<div class="agreement_box_bg2">
<div class="agreement_box">
<p>ESTA Online Centerのすべての利用者は、このサイト内で規定している個人情報保護方針を順守します。</p>

<p>個人情報保護方針で、当社・当社のサイトという言葉はESTA Online Centerを言います。</p>

<p>個人情報保護方針で、申請者･利用者･お客様と第3者を表現する言葉や文章は、<br />
  当社サイトを通して契約する人をさします。</p>

<p>当社サイトの利用者は、サイト内に記載されている規約及び規定に同意します。</p>

<p>当社サイトとはサイト内で使用されているすべての情報・デザイン・システムを含みます。</p>

<p>当社サイトの利用者は、不法な目的で利用しない事に同意します。</p>

<p>当社サイトの利用者は、当社所有の著作権、特許権、知的財産権を侵害しない事に同意します。</p>

<p>当社サイトの利用者は、意図的なソフトウェアのコピー、保存、製作、ホスティング、配布をしない事に同意します。</p>

<p>当社の著作権には、当社が持つシステム、イメージ、テキスト、グラフィックなどが含まれています。</p>

<p>当社は個人情報保護方針により運営されており、お客様にESTA申請のために情報を求めることができます。</p>

<p>サービスの進行によりサービス料が発生します。</p>

<p>当社が定める申請手数料には、米国国土安全保障省および旅行促進法により定められた14$が含まれています。<br />
  これらの支払いはクレジットカードおよびPayPalでの決済が可能です。</p>

<p>申請代行完了後のキャンセルはできませんのでご了承下さい。</p>

<p>お客様からのサービスの進行の要請とお支払いが確認できた時点からサービスが進行されます。</p>

<p>当社のサービスとは、お客様に代わってESTAの申請を行うサービスを提供するのみとなります。</p>

<p>当社サイトの利用者は、いかなる損害に対して、当社に直接または間接的に請求することはできません。<br />
  お客様の決済をされたサービス料だけに責任を取ります。</p>

<p>当社サイトの利用者が契約破棄した場合、当社は権利を保護するため、<br />
利用者のサイトへのアクセスを制限し、法的措置等を行います。</p>

<p>当社サービスに関する問題はお問い合わせフォームよりご連絡下さい。
</p>

</div>
</div>
</div>
