<div id="conts">

<h2 class="style_h2_01">ESTA(電子渡航認証システム)とは？</h2>
<h3 class="style_h3_03">■『ESTA（電子渡航認証システム）』とビザは違います</h3>
<p class="style_p14">「ESTA（エスタ）」とは、正式名称を電子渡航認証システム（ Electorical System for Travel Authorization ）
と言い、米国国土安全保障省（DHS）により2009年1月12日からビザを取得せずに入国する全ての外国人に対して
義務化されました。</p>
<p class="style_p14">このシステムはビザ免除プログラムの一部で、アメリカへ短期商用・観光目的で滞在日数が90日以内の場合アメリカ大使館でビザ取得は免除されていますが航空機や船に搭乗する前にオンラインシステムを利用し渡航認証を受けなければなりません。
この渡航認証システムが「ESTA（エスタ）」です。（事前にビザを取得し渡航する方はESTA申請は不要です。）</p>
<p class="style_p14">「ESTA（エスタ）」は、旅行の許容のための事前委任です。
そのため、米国政府の国土安全保障省は、入国する72時間以内の渡航者は「ESTA（エスタ）」を通じて旅行許可の申請を勧めています。</p>

<p class="style_p14">以下の条件に当てはまる場合、申請が可能です。</p>
<ul class="esta_ul">
<li>VWP（ビザ免除プログラム）に参加している国の国籍を持っている</li>
<li>短期商用か観光が目的であること</li>
<li>有効なパスポートを持っていること</li>
<li>往復、または次の目的地の航空チケット、船舶チケットを持っていること</li>
<li>90日以内の滞在である事</li>
</ul>

<p class="style_p15">ESTA申請を拒否された場合は、米国大使館または米国領事館を通じてビザを申請しなければなりません。
ビザ発行には時間がかかるのでご注意下さい。
米国での乗り継ぎをする場合も事前に認証を受ける必要があります。</p>

<p class="style_p14">ESTAの申請が完了しますと渡航認証許可、保留、却下のいずれかのステータスが与えられます。許可された場合の有効期限は2年間、又はパスポートの有効満了日のいずれか短い方となります。
もし万が一、ESTAの申請が拒否された場合には米国大使館にてビザを取得しなければ米国への渡航はできませんのでご注意下さい。
その他、詳しい情報については、米国国土安全保障省サイト（英語）や、米国大使館サイト（日本語）をご参照下さい。</p>

<p class="style_p14">尚、アメリカのビザに関する質問を米国大使館・領事館へ行う場合には費用が掛かります。</p>

<p class="style_p16">米国大使館：<a href="http://japanese.japan.usembassy.gov/" target="_blank" class="a_color">http://japanese.japan.usembassy.gov/</a></p>
<div class="space_50"></div>

<h2 class="style_h2_01">VWP（ビザ免除プログラム）とは？</h2>
<h3 class="style_h3_03">■ビザ免除プログラム（Visa Waiver Program：VWP）</h3>
<p class="style_p14">「ビザ免除プログラム（VWP）」は、特定の国籍の方が米国に渡航する場合、有効なパスポート、往復または次の目的地までの航空券・乗船券を所持し渡米目的が短期の商用や観光であればビザなしで90日以下の滞在が可能となるプログラムです。<br />
VWP対象国の方はビザを申請することもできます。全ての国がビザ免除プログラムに参加しているわけではありません。
また、VWP参加国のすべての方が、ビザ免除プログラムを利用できるというわけでもありません。
渡米に際して、ビザ免除渡航者は、電子渡航認証システム（ESTA）で認証され、米国入国地で認証を受ける必要があり、
米国国土安全保障省（DHS）のUS-VISITプログラムに登録の必要があります。</p>
<div class="space_20"></div>

<h3 class="style_h3_03">■パスポート要件について</h3>
<p class="style_p14">ビザ免除渡航者は、有効な機械読取式パスポート(写真IDページの下に2行で記号表示があるもの)を所持する必要があります。なお、パスポートの発行日により、下記の条件を満たさなければなりません。</p>

<ul class="esta_ul">
<li>2006年10月26日以降に発行されている機械読取式パスポートは、e-パスポート（IC旅券）でなければなりません。</li>
<li>2005年10月26日から2006年10月25日までに発行されている機械読取式パスポートは、写真付きIDページにデジタル写真が貼ってあること。</li>
<li>2005年10月26日より前に発行されているパスポートは機械読取式パスポートであること。</li>
<li>新規VWP参入国（ギリシャ、マルタ、チェコ、エストニア、ハンガリー、ラトビア、リトアニア、韓国、スロバキア）の
国籍の方は、パスポートの発効日に関わらず、渡米の際はe-パスポート（IC旅券）を所持すること。</li>
</ul>
<div class="space_20"></div>

<h3 class="style_h3_03">■ビザ免除プログラムを利用できない場合</h3>

<p class="style_p14">有罪判決の有無にかかわらず逮捕歴のある方、犯罪歴（恩赦や大赦などの法的措置がとられた場合も含む）がある方、
重い伝染病を患っている方、過去に米国への入国を拒否されたり強制送還された方、そしてビザ免除プログラムで入国し、
オーバーステイしたことがある方は、ビザ免除プログラムを利用することはできません。
渡米するためには、ビザを取得しなければなりません。
ビザを持たずに入国しようとする場合は入国を拒否されることがあります。</p>

<p class="style_p14">※逮捕や有罪に至らないような交通違反の場合は、その他のビザ免除プログラムの条件を満たしていれば、このプログラムの利用が可能です。米国滞在中に交通違反を犯し罰金未払いあるいは法廷審問に出頭しなかったような場合は、逮捕状が出されている可能性もあり、入国審査で問題になることが予想されます。
渡米前に管轄の裁判所に連絡を取り、問題をご確認下さい。</p>
<div class="space_20"></div>

<h3 class="style_h3_03">■ビザ免除プログラム（VWP）は、現在下記の国籍の方に適用されています</h3>
<p class="style_p18">VWP参加国：日本/アンドラ/オーストラリア/オーストリア/ベルギー/ブルネイ/チェコ/デンマーク/エストニア/フィンランド/フランス/ドイツ/ギリシャ/ハンガリー/アイスランド/アイルランド/イタリア/ラトビア/リヒテンシュタイン/リトアニア/ルクセンブルグ/モナコ/オランダ/ニュージーランド/ノルウェイ/ポルトガル/マルタ/サンマリノ/シンガポール/スロバキア/スロベニア/韓国/スペイン/スウェーデン/スイス/英国/台湾</p>

<ul class="esta_ul">
<li>VWPパスポート条件に当たる有効な旅券、又は電子旅券をお持ちの方である事</li>
<li>電子渡航認証システム（ESTA）により渡航認証が承認されている事</li>
<li>滞在する期間が90日以下で、目的が観光・商用である事（経由含む）</li>
<li>その他のVWPの条件を満たす事</li>
</ul>

<p class="style_p14">以上の条件を満たしアメリカ合衆国50州（ハワイ・アラスカへの渡航者を含む）もしくはアメリカ経由で他国に渡航する方</p>

<p class="style_p17">※渡米目的が長期滞在、就労、留学等の方（例：米国への渡航目的が長期留学であり、90日以上の滞在を予定している方）はビザ免除プログラムを
利用できません。この場合、ESTA申請も不要となる替わりに、ビザの取得が必要となります。</p>

<div class="space_20"></div>
<a name="charge" id="charge"></a>
<h2 class="style_h2_01">ESTA申請サービスについて</h2>
<p class="style_p14">ESTA Online Center では複雑なESTAの申請をお客様に代わって完全サポート。<br />
24時間・年中無休でご対応いたします。<br />
米国渡航に不慣れな方やご自身での申請が不安な方のために専門知識を兼ね備えた専任担当者が丁寧にアドバイスいたします。</p>

<p class="style_p14">ESTA Online Centerでは米国国土安全保障省とは違った様々なサービスをご提供いたします。</p>

<ul class="esta_ul">
<li>PC・スマホ・タブレット等に対応</li>
<li>365日、24時間、日本語にて対応</li>
<li>ESTAに関する質問は何度でも無料</li>
<li>申請結果をメールで送付</li>
<li>弊社ウェブサイトからのお申し込みの方には申請結果検索（確認ページへリンク）が可能</li>
<li>様々なクレジットカードに対応</li>
<li>ペイパルでの決済が可能</li>
<li>クレジット決済状況の確認が可能</li>
</ul>


<h3 class="style_h3_03">1名あたりの申請代行料金</h3>
<p class="style_p19">米国国土安全保障省申請料（14$）＋申請代行サービス料＝6500円（税込6825円）</p>

<div class="space_20"></div>

<h2 class="style_h2_01">お支払いに関して</h2>
<p class="style_p14">お支払いはクレジットカードのみとなります。<br />
申請情報入力後、クレジットカード決済画面が表示されますのでフォームに従って内容を入力してください。</p>

<h3 class="style_h3_03">利用可能なクレジットカード</h3>
<p class="style_p14">VISA / Master Card / JCB / Diners / AMERICAN EXPRESS</p>
<table class="table_esta">
  <tr>
    <td><img src="/assets/esta-o/img/page/payment_Visa.png" class="style_img_creditcard" /></td>
    <td><img src="/assets/esta-o/img/page/payment_Mastercard.png" class="style_img_creditcard" /></td>
    <td><img src="/assets/esta-o/img/page/payment_JCB.png" class="style_img_creditcard" /></td>
    <td><img src="/assets/esta-o/img/page/payment_Diners-Club.png" class="style_img_creditcard" /></td>
    <td><img src="/assets/esta-o/img/page/payment_American-Express.png" class="style_img_creditcard" /></td>
  </tr>
  </table>

<h3 class="style_h3_03">Paypalでのお支払いも可能です</h3>
<table class="table_esta">
  <tr>
    <td><img src="/assets/esta-o/img/page/payment_PayPal.png" class="style_img_creditcard" /></td>
  </tr>
  </table>

<div class="space_30"></div>
<div class="btn02">
<a href="/apply/step1.html"><img src="/assets/esta-o/img/common/button_top_entry.png" alt="ESTAの申請はこちらから" /></a>
</div>
</div>
